
/* Class = "NSTextFieldCell"; title = "Layouts de janela personalizados podem ser salvos para oferecer suporte a fluxos de trabalhos usados frequentemente. Escolha o nome do layout:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Layouts de janela personalizados podem ser salvos para oferecer suporte a fluxos de trabalhos usados frequentemente. Escolha o nome do layout:";

/* Class = "NSWindow"; title = "Criar Layout de Janela"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Criar Layout de Janela";

/* Class = "NSButtonCell"; title = "Salvar"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Salvar";

/* Class = "NSTextFieldCell"; placeholderString = "Sem Título"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Sem Título";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Cancelar";
